Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Location is requested once at Capture send or recording stop. Exact keeps the origin fix; City rounds coordinates and omits a point-of-interest label. Vox.md does not track location in the background.
ar: يتم طلب الموقع مرة واحدة عند إيقاف الإرسال أو التسجيل. بالضبط يحافظ على إصلاح الأصل؛ تقوم جولات المدينة بالتنسيق وتحذف تسمية نقطة الاهتمام. Vox.md لا يتتبع الموقع في الخلفية.
bn: ক্যাপচার পাঠাতে বা রেকর্ডিং স্টপে একবার অবস্থানের অনুরোধ করা হয়। সঠিক উৎপত্তি ঠিক রাখে; সিটি রাউন্ডগুলি স্থানাঙ্ক করে এবং একটি পয়েন্ট-অফ-ইন্টারেস্ট লেবেল বাদ দেয়। Vox.md ব্যাকগ্রাউন্ডে অবস্থান ট্র্যাক করে না।
de: Der Standort wird einmal beim Senden der Erfassung oder beim Stoppen der Aufnahme abgefragt. „Exakt“ behält die Ursprungsfixierung; „Stadt“ rundet Koordinaten und lässt die POI-Bezeichnung weg. Vox.md verfolgt den Standort nicht im Hintergrund.
es: La ubicación se solicita una vez al enviar la captura o al detener la grabación. Exact mantiene la corrección del origen; La ciudad redondea las coordenadas y omite una etiqueta de punto de interés. Vox.md no rastrea la ubicación en segundo plano.
fr: La localisation est demandée une fois à l'envoi de la capture ou à l'arrêt de l'enregistrement. Exact conserve le correctif d'origine ; La ville arrondit les coordonnées et omet une étiquette de point d'intérêt. Vox.md ne suit pas l'emplacement en arrière-plan.
hi: कैप्चर सेंड या रिकॉर्डिंग स्टॉप पर एक बार स्थान का अनुरोध किया जाता है। सटीक मूल को स्थिर रखता है; शहर का दौर समन्वय करता है और रुचि के बिंदु वाले लेबल को हटा देता है। Vox.md पृष्ठभूमि में स्थान को ट्रैक नहीं करता है।
id: Lokasi diminta satu kali saat pengiriman Tangkap atau penghentian perekaman. Exact mempertahankan asal tetap; Putaran kota mengoordinasikan dan menghilangkan label tempat menarik. Vox.md tidak melacak lokasi di latar belakang.
it: La posizione viene richiesta una volta all'invio della cattura o all'interruzione della registrazione. Esatto mantiene la correzione dell'origine; La città arrotonda le coordinate e omette l'etichetta del punto di interesse. Vox.md non tiene traccia della posizione in background.
ja: 位置情報はキャプチャ送信時または録画停止時に一度要求されます。 Exact は原点の修正を維持します。市は座標を四捨五入し、POI ラベルを省略します。 Vox.md はバックグラウンドで位置を追跡しません。
ko: 캡처 전송 또는 녹음 중지 시 위치가 한 번 요청됩니다. Exact는 원점 수정을 유지합니다. 도시 라운드는 관심 지점 라벨을 조정하고 생략합니다. Vox.md는 백그라운드에서 위치를 추적하지 않습니다.
nl: Locatie wordt één keer gevraagd bij het verzenden of stoppen van de opname. Exact behoudt de oorsprongsfix; Stad rondt de coördinaten af ​​en laat een point-of-interest-label weg. Vox.md houdt de locatie niet bij op de achtergrond.
pl: Zapytanie o lokalizację jest wysyłane raz w momencie wysyłania przechwytywania lub zatrzymania nagrywania. Funkcja Dokładna zachowuje stałe pochodzenie; Miasto zaokrągla współrzędne i pomija etykietę interesującego miejsca. Vox.md nie śledzi lokalizacji w tle.
pt_br: A localização é solicitada uma vez no envio do Capture ou na parada da gravação. Exato mantém a correção da origem; As rondas da cidade coordenam e omitem um rótulo de ponto de interesse. Vox.md não rastreia a localização em segundo plano.
ru: Местоположение запрашивается один раз при отправке Capture или остановке записи. Exact сохраняет исходное положение; Координаты по городу округляются, а метка достопримечательности отсутствует. Vox.md не отслеживает местоположение в фоновом режиме.
ta: கேப்சர் சென்ட் அல்லது ரெக்கார்டிங் நிறுத்தத்தில் ஒருமுறை இருப்பிடம் கோரப்பட்டது. துல்லியமான தோற்றம் பிழைத்திருத்தம் வைத்திருக்கிறது; நகர சுற்றுகள் ஒருங்கிணைக்கிறது மற்றும் ஆர்வமுள்ள லேபிளைத் தவிர்க்கிறது. Vox.md பின்னணியில் இருப்பிடத்தைக் கண்காணிக்காது.
th: มีการขอตำแหน่งหนึ่งครั้งเมื่อส่งการจับภาพหรือหยุดการบันทึก แน่นอนเก็บการแก้ไขต้นกำเนิด พิกัดรอบเมืองและละเว้นป้ายกำกับจุดสนใจ Vox.md ไม่ติดตามตำแหน่งในเบื้องหลัง
tr: Yakalama gönderme veya kayıt durdurma sırasında konum bir kez istenir. Exact, kökeni sabit tutar; Şehir koordinatları yuvarlar ve ilgi çekici nokta etiketini çıkarır. Vox.md arka planda konumu izlemez.
uk: Місцезнаходження запитується один раз під час надсилання або зупинки запису. Точний зберігає виправлення походження; Місто об’їжджає координати та пропускає позначку об’єкта інтересу. Vox.md не відстежує місцезнаходження у фоновому режимі.
ur: کیپچر بھیجنے یا ریکارڈنگ اسٹاپ پر ایک بار مقام کی درخواست کی جاتی ہے۔ عین مطابق اصل کو درست رکھتا ہے۔ سٹی راؤنڈز کوآرڈینیٹ کرتے ہیں اور دلچسپی کا ایک لیبل چھوڑ دیتے ہیں۔ Vox.md پس منظر میں مقام کو ٹریک نہیں کرتا ہے۔
vi: Vị trí được yêu cầu một lần tại điểm dừng gửi hoặc ghi. Chính xác giữ nguyên bản gốc; Thành phố điều phối vòng quanh và bỏ qua nhãn điểm ưa thích. Vox.md không theo dõi vị trí ở chế độ nền.
zh_hans: 在捕获发送或记录停止时请求一次位置。精确保持原点固定；城市对坐标进行四舍五入并省略兴趣点标签。 Vox.md 不会在后台跟踪位置。
zh_hant: 在捕獲發送或記錄停止時請求一次位置。精確保持原點固定；城市對座標進行四捨五入並省略興趣點標籤。 Vox.md 不會在後台追蹤位置。

source: Location is unavailable. Open Vox.md to send this exact Capture without location or discard it.
ar: الموقع غير متاح. افتح Vox.md لإرسال هذا الالتقاط الدقيق بدون موقع أو تجاهله.
bn: অবস্থান অনুপলব্ধ. অবস্থান ছাড়া এই সঠিক ক্যাপচার পাঠাতে বা এটি বাতিল করতে Vox.md খুলুন।
de: Der Standort ist nicht verfügbar. Öffnen Sie Vox.md, um genau diese Aufnahme ohne Standort zu senden oder sie zu verwerfen.
es: La ubicación no está disponible. Abra Vox.md para enviar esta captura exacta sin ubicación o deséchela.
fr: L'emplacement n'est pas disponible. Ouvrez Vox.md pour envoyer cette capture exacte sans localisation ou jetez-la.
hi: स्थान अनुपलब्ध है. इस सटीक कैप्चर को बिना स्थान के भेजने या इसे त्यागने के लिए Vox.md खोलें।
id: Lokasi tidak tersedia. Buka Vox.md untuk mengirim Tangkapan persis ini tanpa lokasi atau membuangnya.
it: La posizione non è disponibile. Apri Vox.md per inviare questa cattura esatta senza posizione o scartarla.
ja: 位置情報が利用できません。 Vox.md を開いて、この正確なキャプチャを場所なしで送信するか、破棄します。
ko: 위치를 확인할 수 없습니다. Vox.md를 열어 위치 없이 정확한 캡처를 보내거나 폐기하세요.
nl: Locatie is niet beschikbaar. Open Vox.md om deze exacte opname zonder locatie te verzenden of te verwijderen.
pl: Lokalizacja jest niedostępna. Otwórz Vox.md, aby wysłać dokładnie to przechwycenie bez lokalizacji lub odrzuć je.
pt_br: A localização não está disponível. Abra Vox.md para enviar esta captura exata sem localização ou descartá-la.
ru: Местоположение недоступно. Откройте Vox.md, чтобы отправить этот точный захват без указания местоположения, или удалите его.
ta: இடம் கிடைக்கவில்லை. இந்த துல்லியமான படப்பிடிப்பை இருப்பிடம் இல்லாமல் அனுப்ப அல்லது நிராகரிக்க Vox.md ஐத் திறக்கவும்.
th: ตำแหน่งไม่พร้อมใช้งาน เปิด Vox.md เพื่อส่งการจับภาพที่แน่นอนนี้โดยไม่มีตำแหน่งหรือทิ้งไป
tr: Konum kullanılamıyor. Bu Yakalamayı konum olmadan göndermek veya atmak için Vox.md'yi açın.
uk: Місцезнаходження недоступне. Відкрийте Vox.md, щоб надіслати цей точний запис без місцезнаходження або відкинути його.
ur: مقام دستیاب نہیں ہے۔ اس عین مطابق کیپچر کو مقام کے بغیر بھیجنے یا اسے ضائع کرنے کے لیے Vox.md کھولیں۔
vi: Vị trí không có sẵn. Mở Vox.md để gửi Bản chụp chính xác này mà không có vị trí hoặc loại bỏ nó.
zh_hans: 位置不可用。打开 Vox.md 发送这个没有位置的精确捕获或丢弃它。
zh_hant: 位置不可用。打開 Vox.md 發送這個沒有位置的精確捕獲或丟棄它。

source: Lock Screen
ar: قفل الشاشة
bn: লক স্ক্রিন
de: Sperrbildschirm
es: Lock de pantalla
fr: Lock écran
hi: स्क्रीन लॉक
id: Lock layar
it: Screen di blocco
ja: スクリーンロック
ko: 잠금 화면
nl: Lock scherm
pl: Zamknij ekran
pt_br: Lock de tela
ru: Закрыть экран
ta: Lock Screen க்கு
th: หน้าจอล็อค
tr: ekran kilidi
uk: Закриття екрану
ur: بندوق کی اسکرین
vi: Màn hình khóa
zh_hans: 屏幕锁定
zh_hant: 屏幕鎖定

source: Lock Screen Record Button
ar: زر التسجيل على شاشة القفل
bn: লক স্ক্রিন রেকর্ড বোতাম
de: Aufnahmetaste auf dem Sperrbildschirm
es: Botón de grabación en la pantalla bloqueada
fr: Bouton d’enregistrement sur l’écran verrouillé
hi: लॉक स्क्रीन रिकॉर्ड बटन
id: Tombol Rekam di Layar Terkunci
it: Pulsante di registrazione sulla schermata di blocco
ja: ロック画面の録音ボタン
ko: 잠금 화면 녹음 버튼
nl: Opnameknop op vergrendelscherm
pl: Przycisk nagrywania na ekranie blokady
pt_br: Botão de gravação na tela bloqueada
ru: Кнопка записи на экране блокировки
ta: பூட்டுத் திரை பதிவு பொத்தான்
th: ปุ่มบันทึกบนหน้าจอล็อก
tr: Kilit Ekranı Kayıt Düğmesi
uk: Кнопка запису на екрані блокування
ur: لاک اسکرین ریکارڈ بٹن
vi: Nút ghi âm trên màn hình khóa
zh_hans: 锁定屏幕录音按钮
zh_hant: 鎖定畫面錄音按鈕

source: Lock Screen controls you can tune
ar: قفل التحكمات على الشاشة التي يمكنك التحكم بها
bn: লক স্ক্রিন নিয়ন্ত্রণ আপনি টুইন করতে পারেন
de: Sperrbildschirm-Steuerelemente, die Sie anpassen können
es: Lock Controles de pantalla que puedes ajustar
fr: Lock Screen Contrôles que vous pouvez tune
hi: ब्लॉक स्क्रीन नियंत्रण आप टूना सकते हैं
id: Lock Screen Controls yang dapat Anda tunjukkan
it: Blocca i controlli dello schermo che puoi regolare
ja: Lock Screen Controls You Can Tune をクリックする
ko: Lock Screen Controls You can tune (조정할 수 있는 스크린 컨트롤)
nl: Lock Screen-controles die u kunt tune
pl: Kontrolki ekranu, które możesz ustawić
pt_br: Bloqueie os controles de tela que você pode ajustar
ru: Замок Экранные контроллеры, которые вы можете настроить
ta: Lock Screen Controls நீங்கள் Tune செய்ய முடியும்
th: ล็อคการควบคุมหน้าจอที่คุณสามารถปรับแต่ง
tr: Kontrol edebileceğiniz ekran kilidi
uk: Замкніть екран, який ви можете налаштувати
ur: بند کریں اسکرین کنٹرول آپ کو ٹون کر سکتے ہیں
vi: Lock Screen Controls bạn có thể điều chỉnh
zh_hans: 锁定屏幕控制器你可以调节
zh_hant: 鎖定屏幕控制器你可以調節

source: Lock Screen widgets, controls, and Quick Record shortcuts
ar: قفل شاشات الشاشة، والسياسات، والتحميل السريع
bn: লক স্ক্রিন উইজেট, নিয়ন্ত্রণ এবং দ্রুত রেকর্ড কন্ট্রোলার
de: Sperrbildschirm-Widgets, -Steuerelemente und Quick-Record-Kurzbefehle
es: Lock Screen Widgets, controles y cortometrajes de registro rápido
fr: Lock Screen Widgets, contrôles et raccourcis Quick Record
hi: लॉक स्क्रीन विडेट, नियंत्रण और त्वरित रिकॉर्ड स्क्रैच
id: Lock Screen widget, kontrol, dan shortcut Quick Record
it: Blocca widget dello schermo, controlli e scorciatoie di registrazione rapida
ja: Lock Screen Widgets, Controls, and Quick Record ショートカット
ko: Lock Screen Widgets, Controls, and Quick Record 짧은 단추
nl: Lock Screen widgets, besturingselementen en snelkoppelingen voor snelle opname
pl: Zamykać widgety ekranu, kontrolki i skróty szybkiego zapisu
pt_br: Bloquear widgets de tela, controles e atalhos de registro rápido
ru: Закрыть экран виджеты, контрольные элементы и сокращения для быстрого записи
ta: Lock Screen widgets, controls, and Quick Record shortcuts - விண்ணப்பம் விண்ணப்பங்கள்
th: ล็อคหน้าจอ widgets, การควบคุมและสั้น ๆ Quick Record
tr: Kilit ekran widgetleri, kontroller ve hızlı kaydedin kısayolları
uk: Замкніть відіти екрану, контролі та скорочення для швидкого запису
ur: لنک سکرین وڈجٹ، کنٹرول اور فوری ریکارڈ ٹریکٹوس
vi: Lock Screen widgets, controls, và Quick Record shortcuts
zh_hans: 锁屏幕小工具、控制和快速记录快捷键
zh_hant: 鎖屏幕小工具、控制和快速記錄快捷鍵

source: Lowercase
ar: أدناه
bn: নিম্নরূপ
de: Kleinbuchstaben
es: Bajo
fr: basse
hi: कमर
it: Basso
ja: ダウンロード
ko: 낮은
pl: Niższe
pt_br: Baixa
ru: Нижняя
ta: கீழே
th: อัตราการลดลง
tr: Düşük
uk: Нижче
ur: نیچے
vi: thấp
zh_hans: 低调
zh_hant: 低調

source: Mac
ar: ماك
bn: ম্যাক
hi: मैक
id: Mac yang
ko: 맥
ru: Мак
ta: மார்க்கம்
th: แม็กซ์
tr: Mac için
uk: Мак
ur: میک
zh_hans: 麦克
zh_hant: 麥克

source: Mac Companion
ar: Mac شركاء
bn: ম্যাক কোম্পানি
de: Mac-Begleiter
es: Mac Compañía
fr: Mac Compagnon
hi: मैक साथी
id: Mac Pengikut
it: Mac Compagnia
ja: Mac パートナー
ko: Mac 동반자
nl: Mac metgezel
pl: Mac towarzyszy
ru: Сопровождающий Mac
ta: Mac நண்பர்
th: คู่มือ Mac
tr: Mac Arkadaş
uk: Mac Компанія
ur: میک کے ساتھی
vi: Mac đồng hành
zh_hans: Mac 同伴
zh_hant: Mac 同伴

source: Markdown Link
ar: Markdown رابط
bn: Markdown লিঙ্ক
es: Markdown Enlace
fr: Markdown Link à
hi: Markdown लिंक
id: Markdown Linknya
it: Markdown Link di
ja: Markdown リンク
ko: Markdown 링크
pl: Markdown Linków
pt_br: Markdown Link do
ru: Markdown Линк
ta: Markdown Link ஒலி
th: Markdown ลิงค์
tr: Markdown linkler
uk: Markdown Лінк
ur: Markdown لنک
zh_hans: Markdown 链接
zh_hant: Markdown 鏈接

source: Markdown Template
ar: Markdown ملف
bn: Markdown মন্দির
de: Markdown-Vorlage
es: Markdown Templos
fr: Markdown Temple
hi: Markdown मंदिर
id: Markdown Kuilnya
ja: Markdown 寺
ko: Markdown 템플
nl: Markdown tempel
pl: Markdown Świątynia
pt_br: Markdown Templo
ru: Markdown Храмы
ta: Markdown Template அறை
th: Markdown โบสถ์
tr: Markdown tapınak
uk: Markdown Храм
ur: Markdown معبد
vi: Markdown Đền Thờ
zh_hans: Markdown 寺庙
zh_hant: Markdown 寺廟

source: Markdown and Capture tools
ar: Markdown و أدوات التصوير
bn: Markdown আটকে রাখা সরঞ্জাম
de: Markdown- und Erfassungswerkzeuge
es: Markdown y capturar herramientas
fr: Markdown et capture des outils
hi: Markdown और उपकरणों को पकड़ने
id: Markdown dan alat penangkap
it: Markdown e strumenti di cattura
ja: Markdown キャプチャツール
ko: Markdown Capture Tools에 대한
nl: Markdown en de tools vastleggen
pl: Markdown i przyjmowanie narzędzi
pt_br: Markdown Capture as ferramentas
ru: Markdown и захватывающие инструменты
ta: Markdown Capture Tools அலைபேசி
th: Markdown และจับเครื่องมือ
tr: Markdown Aletleri yakalamak
uk: Markdown Захоплюючи інструменти
ur: Markdown اور آلات پکڑنے
vi: Markdown Chụp công cụ
zh_hans: Markdown 捕捉工具
zh_hant: Markdown 捕捉工具

source: Markdown and capture tools
ar: Markdown وأدوات الصدمة
bn: Markdown সরঞ্জামগুলি ধরা
de: Markdown- und Erfassungswerkzeuge
es: Markdown y capturar herramientas
fr: Markdown et capture des outils
hi: Markdown उपकरणों को पकड़ने के लिए
id: Markdown dan alat penangkap
it: Markdown e cattura strumenti
ja: Markdown キャプチャツール
ko: Markdown 도구를 캡처하기
nl: Markdown en de tools vastleggen
pl: Markdown i przyjmowanie narzędzi
pt_br: Markdown Capturar ferramentas
ru: Markdown и захватывающие инструменты
ta: Markdown அணிகள் capture
th: Markdown และจับเครื่องมือ
tr: Markdown Aletleri yakalamak
uk: Markdown Захоплюючи інструменти
ur: Markdown آلات پکڑنے کے لئے
vi: Markdown Chụp công cụ
zh_hans: Markdown 捕捉工具
zh_hant: Markdown 捕捉工具

source: Markdown link
ar: Markdown رابط
bn: Markdown লিঙ্ক
es: Markdown Enlace
fr: Markdown Le lien
hi: Markdown लिंक
id: Markdown Linknya
it: Markdown Link di
ja: Markdown リンク
ko: Markdown 링크
pt_br: Markdown Link do
ru: Markdown Линк
ta: Markdown Link ஒலி
th: Markdown ลิงค์
tr: Markdown link ile
uk: Markdown Лінк
ur: Markdown لنک
zh_hans: Markdown 链接
zh_hant: Markdown 鏈接

source: Markdown note
ar: Markdown نصائح
bn: Markdown নোট
de: Markdown-Notiz
es: Markdown Nota
hi: Markdown नोट
id: Markdown Catatan
it: Markdown Note di
ja: Markdown ノート
ko: Markdown 노트
nl: Markdown Noteer
pl: Markdown notatkę
pt_br: Markdown Notação
ru: Markdown нота
ta: Markdown எழுதினேன்
th: Markdown หมายเหตุ
tr: Markdown Notları
uk: Markdown Нота
ur: Markdown نوٹ
zh_hans: Markdown 笔记
zh_hant: Markdown 筆記

source: Meeting Notes
ar: ملاحظات الاجتماع
bn: মিটিং নোট
de: Besprechungsnotizen
es: Notas de reunión
fr: Notes de réunion
hi: मीटिंग नोट्स
id: Catatan Rapat
it: Note riunione
ja: 会議メモ
ko: 회의 메모
nl: Vergadernotities
pl: Notatki ze spotkania
pt_br: Notas da reunião
ru: Заметки встречи
ta: கூட்டக் குறிப்புகள்
th: บันทึกการประชุม
tr: Toplantı Notları
uk: Нотатки зустрічі
ur: میٹنگ نوٹس
vi: Ghi chú cuộc họp
zh_hans: 会议记录
zh_hant: 會議記錄

source: Menu Bar Only
ar: لاعبين فقط
bn: মেনু বার
de: Nur Menüleiste
es: Menú sólo bar
fr: Menu Bar uniquement
hi: मेनू बार केवल
id: Menu Bar yang Hanya
it: Menu Bar solo
ja: メニューバーのみ
ko: Menu Bar Only 근처 오락거리
nl: Menu Bar alleen
pl: Menu tylko w barze
pt_br: Menu Bar somente
ru: Меню только бар
ta: Menu Bar மட்டுமே
th: เฟอร์นิเจอร์ Menu Bar Only
tr: Menü Bar
uk: Меню бар тільки
ur: صرف ایک بار مینو
vi: Menu Bar chỉ
zh_hans: 菜单 只 酒吧
zh_hant: 菜單 只 酒吧

source: Menu bar only — hidden from Dock and Cmd-Tab
ar: فقط صفحة الملفات - مخفية من Dock و Cmd-Tab
bn: মেনু বার শুধুমাত্র – ডক থেকে লুকানো এবং Cmd-Tab
de: Nur Menüleiste – versteckt von Dock und Cmd-Tab
es: Barras de menú sólo — ocultas desde el Dock y Cmd-Tab
fr: Barre de menu uniquement – caché à partir de Dock et Cmd-Tab
hi: केवल मेनू बार – डोक से छिपाया और Cmd-Tab
id: Menu bar hanya – tersembunyi dari Dock dan Cmd-Tab
it: Solo la barra del menu – nascosta da Dock e Cmd-Tab
ja: メニューバーのみ - ドックから隠し、 Cmd-Tab
ko: 메뉴 바만 - 도크 및 Cmd-Tab
nl: Alleen menu bar - verborgen van Dock en Cmd-Tab
pl: Tylko pasek menu – ukryty z doku i Cmd-Tab
pt_br: Apenas a barra de menu – oculta do Dock e Cmd-Tab
ru: только меню — скрыто от Дока и Cmd-Tab
ta: ஆங்கிலத்தில் only - hidden from Dock and Cmd-Tab
th: เฉพาะแถบเมนู — ซ่อนอยู่จาก Dock และ Cmd-Tab
tr: Menü çubuğu sadece – Dock ve Cmd-Tab
uk: тільки в меню - приховано від Доку і Cmd-Tab
ur: صرف مینو بار — ڈیک سے چھپا اور Cmd-Tab
vi: Chỉ có thanh menu – ẩn từ Dock và Cmd-Tab
zh_hans: 仅限菜单栏 — 隐藏在 Dock 和 Cmd-Tab
zh_hant: 僅限菜單欄 — 隱藏在 Dock 和 Cmd-Tab

source: Metadata
ar: متاجر
bn: মেটাডাটা
de: Metadaten
es: Metadatos
fr: Métaphysique
hi: मेटाटाइम
it: Metadati
ja: メタデータ
ko: 메타데이터
pl: Metadane
pt_br: Metadados
ru: Метаданные
ta: மைதானம்
th: เมตตา
tr: Metadata Hakkında
uk: Метадані
ur: میٹابائڈز
zh_hans: 元素
zh_hant: 元素

source: Mic unavailable
ar: الميكروفون غير متاح
bn: মাইক উপলভ্য নয়
de: Mikrofon nicht verfügbar
es: Micrófono no disponible
fr: Micro indisponible
hi: माइक्रोफ़ोन उपलब्ध नहीं है
id: Mikrofon tidak tersedia
it: Microfono non disponibile
ja: マイクを利用できません
ko: 마이크를 사용할 수 없음
nl: Microfoon niet beschikbaar
pl: Mikrofon niedostępny
pt_br: Microfone indisponível
ru: Микрофон недоступен
ta: மைக் கிடைக்கவில்லை
th: ไม่สามารถใช้ไมโครโฟนได้
tr: Mikrofon kullanılamıyor
uk: Мікрофон недоступний
ur: مائیک دستیاب نہیں
vi: Micro không khả dụng
zh_hans: 麦克风不可用
zh_hant: 麥克風無法使用

source: Microphone access is required to attach a voice recording.
ar: يتطلب الوصول إلى ميكروفون لإدخال تسجيل صوت.
bn: একটি শব্দ রেকর্ডিং যোগ করার জন্য মাইক্রোফোন অ্যাক্সেস প্রয়োজন।
de: Für das Anhängen einer Sprachaufnahme ist Mikrofonzugriff erforderlich.
es: Se requiere acceso al micrófono para conectar una grabación de voz.
fr: Un microphone est nécessaire pour enregistrer une voix.
hi: एक वॉच रिकॉर्डिंग जोड़ने के लिए माइक्रोफोन पहुंच की आवश्यकता है।
id: Akses mikrofon diperlukan untuk menempelkan rekaman suara.
it: È necessario un accesso al microfono per collegare una registrazione vocale.
ja: 音声録音を付けるにはマイクが必要です。
ko: 음성 녹음 첨부에 마이크 접속이 필요합니다.
nl: Microfoon is vereist om een spraakopname aan te sluiten.
pl: Dołączanie mikrofonu jest wymagane do podłączenia nagrania głosowego.
pt_br: O acesso ao microfone é necessário para anexar uma gravação de voz.
ru: Для записи голоса требуется доступ к микрофону.
ta: மைக்ரோபிக் சேமிப்பு ஒரு Voice Recording சேமிப்பு தேவைப்படுகிறது.
th: การเข้าถึงไมโครโฟนเป็นสิ่งจําเป็นสําหรับการเชื่อมต่อการบันทึกเสียง
tr: Ses kaydı eklemek için mikrofon erişimi gereklidir.
uk: Доступ до мікрофона необхідний для приєднання голосового запису.
ur: ایک آواز کی ریکارڈنگ کے لئے مائیکروفون رسائی کی ضرورت ہے.
vi: Truy cập microphone là cần thiết để đính kèm một bản ghi âm.
zh_hans: 需要麦克风接入才能附上语音录制。
zh_hant: 需要麥克風接入才能附上語音錄製。

source: Microphone error
ar: أخطاء الميكروفون
bn: মাইক্রোফোন ভুল
de: Mikrofonfehler
es: Error de micrófono
fr: Erreur de microphone
hi: माइक्रोफ़ोन की गलती
id: kesalahan mikrofon
it: Errore di microfono
ja: マイクのエラー
ko: 마이크 오류
nl: Microfoon fout
pl: Błąd mikrofonu
pt_br: Erro do microfone
ru: Ошибка микрофона
ta: மைக்ரோபிக் தவறு
th: ไมโครโฟนข้อผิดพลาด
tr: Mikrofon hatası
uk: Помилка мікрофона
ur: مائیکروسافٹ کی غلطی
vi: Micro lỗi
zh_hans: 微波错误
zh_hant: 微波錯誤

source: Microphone level
ar: مستوى الكمبيوتر
bn: মাইক্রোফোনের স্তর
de: Mikrofonpegel
es: Nivel de micrófono
fr: Niveau de microphone
hi: माइक्रोफोन स्तर
id: Tingkat mikrofon
it: Livello di microfono
ja: マイクレベル
ko: 마이크 수준
nl: Microfoon niveau
pl: Poziom mikrofonu
pt_br: Nível do microfone
ru: Уровень микрофона
ta: மைக்ரோமின் நிலை
th: ระดับไมโครโฟน
tr: Mikrofon seviyesi
uk: Рівень мікрофона
ur: مائیکروپلوٹ کی سطح
vi: Microphone cấp độ
zh_hans: 微波级别
zh_hant: 微波級別

source: Microphone permission required
ar: ميكروفون المطلوب
bn: মাইক্রোফোনের অনুমতি প্রয়োজন
de: Mikrofonberechtigung erforderlich
es: Permiso de micrófono requerido
fr: Autorisation de microphone requise
hi: माइक्रोफोन की अनुमति
id: Permisi Mikrofon yang Diperlukan
it: Permesso di microfono richiesto
ja: マイクの許可が必要
ko: 마이크 허가 필요
nl: Microfoonvergunning vereist
pl: Wymagane zezwolenie na mikrofon
pt_br: Microfonos necessários
ru: Требуется разрешение на микрофон
ta: Microphone தேவை
th: ใบอนุญาตไมโครโฟนที่จําเป็น
tr: Mikrofonun İzin Verilmesi Gerekenler
uk: Необхідні дозволи на мікрофон
ur: میک اپ کی اجازت ضروری
vi: Microphone yêu cầu
zh_hans: 麦克风许可证要求
zh_hant: 麥克風許可證要求

source: Microphone permission required on Apple Watch.
ar: ما يلزم من إمكانية ميكروفون في Apple Watch.
bn: মাইক্রোফোনের অনুমতি প্রয়োজন Apple Watch.
de: Auf der Apple Watch ist die Mikrofonberechtigung erforderlich.
es: Permiso de micrófono requerido Apple Watch.
fr: Autorisation de microphone requise Apple Watch.
hi: माइक्रोफोन की अनुमति आवश्यक है Apple Watch.
id: Perintah mikrofon yang diperlukan Apple Watch.
it: Permesso di microfono richiesto Apple Watch.
ja: マイクの許可が必要 Apple Watch.
ko: 마이크에 필요한 권한 Apple Watch.
nl: Microfoonvergunning vereist Apple Watch.
pl: Wymagane zezwolenie na mikrofon Apple Watch.
pt_br: Autorização de microfone necessária Apple Watch.
ru: Микрофонные разрешения требуются Apple Watch.
ta: Microphone License தேவைப்படும் Apple Watch.
th: อนุญาตไมโครโฟนที่จําเป็นในการ Apple Watch.
tr: Mikrofonun gerekli izni Apple Watch.
uk: Дозвіл на мікрофон необхідний Apple Watch.
ur: کی ضرورت ہے کی اجازت میکروفون Apple Watch.
vi: Microphone yêu cầu Apple Watch.
zh_hans: 需要麦克风许可证 Apple Watch.
zh_hant: 需要麥克風許可證 Apple Watch.

source: Microphone wasn't receiving audio — please try again
ar: لا يتم قبول الصوتيات - يرجى محاولة مرة أخرى
bn: মাইক্রোফোন অডিও গ্রহণ করে না - আবার চেষ্টা করুন
de: Das Mikrofon empfing kein Audio – bitte versuchen Sie es erneut
es: El micrófono no estaba recibiendo audio — por favor, intente de nuevo
fr: Le microphone ne reçoit pas d'audio - veuillez réessayer
hi: माइक्रोफोन ऑडियो नहीं ले रहा था - कृपया फिर से कोशिश करें
id: Mikrofon tidak menerima audio - silakan coba lagi
it: Il microfono non riceve l'audio - si prega di riprovare
ja: マイクがオーディオを受け取っていない - 再度お試しください。
ko: 마이크가 오디오를 수신하지 않았습니다 - 다시 시도해 주십시오.
nl: De microfoon ontving geen audio - probeer het alstublieft opnieuw
pl: Mikrofon nie odbierał dźwięku – spróbuj ponownie
pt_br: O microfone não estava recebendo áudio - por favor tente novamente
ru: Микрофон не получал звук — попробуйте еще раз
ta: மைக்ரோபின் அட்டை ஏற்கவில்லை - தயவு செய்து மீண்டும் முயற்சி செய்யவும்
th: ไมโครโฟนไม่ได้รับเสียง - โปรดลองอีกครั้ง
tr: Mikrofon ses almadı - tekrar deneyin
uk: Мікрофон не приймав аудіо — спробуйте ще раз
ur: مائیکروفون آڈیو نہیں لیتا تھا - براہ مہربانی دوبارہ کوشش کریں
vi: Micro không nhận được âm thanh - vui lòng thử lại
zh_hans: 麦克风没有接收音频 - 请再次尝试
zh_hant: 麥克風沒有接收音頻 - 請再次嘗試

source: Mode
ar: الوضع
bn: মোড
de: Modus
es: Modo
hi: मोड
it: Modalità
ja: モード
ko: 모드
nl: Modus
pl: Tryb
pt_br: Modo
ru: Режим
ta: பயன்முறை
th: โหมด
tr: Mod
uk: Режим
ur: موڈ
vi: Chế độ
zh_hans: 模式
zh_hant: 模式

source: Model
ar: نموذج
bn: মডেল
de: Modell
es: modelo
fr: modèle
hi: मॉडल
id: Modelnya
it: Modello
ja: モデル
ko: 모델
pl: Modelka
pt_br: Modelo
ru: Модель
ta: மாதிரி
th: แบบ
tr: Model olarak
uk: Модель
ur: ماڈل
vi: Mô hình
zh_hans: 模特
zh_hant: 模特

source: Model Operation Failed
ar: عملية نموذجية فاشلة
bn: অপারেশন ব্যর্থ
de: Modellvorgang fehlgeschlagen
es: La operación de modelo fracasó
fr: Opération de modèle échouée
hi: विफल हुआ ऑपरेशन
id: Operasi Model Gagal
it: Operazione modello fallita
ja: モデル操作失敗
ko: 모델 작전 실패
nl: Modeloperatie mislukt
pl: Operacja modelu nie powiodła się
pt_br: Operação de modelo falhou
ru: Операция модели провалилась
ta: மாதிரி வேலைகள் தவறாமல்
th: การดําเนินงานแบบจําลองล้มเหลว
tr: Model Operasyonu Başarısız
uk: Операція провалилася
ur: کام کی نمائش ناکام
vi: Mô hình hoạt động thất bại
zh_hans: 模型操作失败
zh_hant: 模型操作失敗
